<?php
return [
    'welcome'=>'ग्लोबल पेज में आपका स्वागत है',
    'text'=>'लारवेल लैंग क्लास विभिन्न भाषाओं में स्ट्रिंग्स को पुनः प्राप्त करने का एक सुविधाजनक तरीका प्रदान करता है, जिससे आप आसानी से अपने एप्लिकेशन के भीतर कई भाषाओं का समर्थन कर सकते हैं। भाषा स्ट्रिंग्स को ऐप/लैंग निर्देशिका के भीतर फाइलों में संग्रहीत किया जाता है। इस निर्देशिका में एप्लिकेशन द्वारा समर्थित प्रत्येक भाषा के लिए एक उपनिर्देशिका होनी चाहिए।',
    'goto'=>'के लिए जाओ',
    'about' => 'के बारे में',
    'contact'=>'संपर्क करें',
    'languageen' => 'भाषा हिंदी'
]

?>